// Input type name text size
"ScriptNameTextSize" = "13.0";

"ROTATE_SCRIPTS_HOTKEY_DESCRIPTION" = "Nächste Eingabequelle im Menü:";
"LAST_SCRIPT_HOTKEY_DESCRIPTION" =    "Vorherige Eingabequelle:";
"HAND_WRITING_HOTKEY_DESCRIPTION" = "Trackpad-Handschrift ein-/ausblenden";
"ROTATE_SCRIPTS_HOTKEY" = "%@";
"LAST_SCRIPT_HOTKEY"	= "%@";
"HAND_WRITING_HOTKEY"	= "%@";


// Input type names
"PenInputMethod" = "Stift";
"PaletteInputMethod" = "Palette";
"KeyboardInputMethod" = "Eingabemethode";
"KeyboardLayout" = "Tastatur";
"KeyboardInputMode" = "Eingabemodus";

"Script-0" = "Lateinisch";
"Script-1" = "Japanisch";
"Script-2" = "Tradit. Chinesisch";
"Script-3" = "Koreanisch";
"Script-7" = "Kyrillisch";
"Script-25" = "Vereinf. Chinesisch";
"Script-29" = "Mitteleuropäisch";
"Script-126" = "Unicode";

"INPUT_SOURCE_SEARCH_TOOLTIP" =    "Geben Sie einen Eingabequellennamen oder eine Sprache ein.";
"INPUT_SOURCE_INFO_TOOLTIP" =    "%@, %@";
"PALETTE_INPUT_SOURCE_TOOLTIP_TYPE" = "Paletteneingabemethoden";
"INPUTMETHOD_INPUT_SOURCE_TOOLTIP_TYPE" = "Tastatureingabemethode";
"INPUTMODE_INPUT_SOURCE_TOOLTIP_TYPE" = "Tastatureingabemodus";
"KEYBOARD_INPUT_SOURCE_TOOLTIP_TYPE" = "Tastaturbelegung";
